  SORT FIELDS=(11,4,CH,A,7,4,CH,A),EQUALS                                       
  MODS E15=(ERBPPE15,500,,N),E35=(ERBPPE35,500,,N)                              
